Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-guovlluin-lea-ain-fuones-ahtanussan.html.tmx
Source language: sme
Languages: sma

source: Sámi guovlluin lea ain fuones ahtanuššan / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Annje vueliedimmie saemien dajvine / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámi guovlluin lea ain fuones ahtanuššan
sma: Annje vueliedimmie saemien dajvine

source: S ámi guovlluin leat ain stuorra hástalusat eretfárremiid ja ođđaásahemiid ektui.
sma: Saemien dajvh annje stoerre haestemh utnieh juhtemen bïjre dajvijste jïh orre tseegkeldahki bïjre.

source: Dan čájeha raporta maid Telemarksforskning lea dahkan Sámedikki ovddas.
sma: Daate akte reektehtse vuesehte maam Telemarksforskning dorjeme Saemiedigkien åvteste.

source: Raporta ” Næringsutvikling, innovasjon og attraktivitet.
sma: Reektehtse ” Næringsutvikling, innovasjon og attraktivitet.

source: Samisk område ” lea dan ealáhusanalysa joatkka maid Telemarkforskning lea ovdal dahkan Sámedikki ovddas.
sma: Samisk område ” (Jieleme-evtiedimmie, innovasjovne jïh fryöjstehkevoete.

source: Dán raporttas válddahuvvo ahtanuššan sámi guovlluin ássama, bargosajiid, oahppodási, ealáhusovddideami, innovašuvnna ja geasuheami ektui.
sma: Daate reektehtse evtiedimmiem buerkeste saemien dajvesne, gosse årrojh, barkoesijjieh, ööhpehtimmiedaltesem, jielemeevtiedimmiem, innovasjovnem jïh fryöjstehkevoetem måjhtele.

source: Sámi guvlui gullet 24 gieldda Davvi-Trøndelágas, Norlánddas, Romssas ja Finnmárkkus.
sma: Saemien dajvesne 24 tjïelth Noerhte-Trööndelagesne, Nordlaantesne, Tromsesne jïh Finnmaarhkesne.

source: Analysa čájeha ahte sámi guovlluid gielddain leat geahppánan olbmot, maiddái 2010:s, dan jagi goas eanaš gielddain Norggas lassánedje olbmot.
sma: Analyse vuesehte tjïelth dennie saemien dajvesne aktem vueliedimmiem almetjelåhkosne utnieh, aaj jaepien 2010, akte jaepie gusnie dah jeanatjommes tjïelth Nöörjesne aktem sjïdtedimmiem almetjeåhkosne utnieh.

source: Stuorábuš sisafárren lea váidudan olmmošlogu njiedjama sámi guovlluin maŋimuš jagiin, muhto dat ii leat doarvái olmmošlogu ja eretfárrema dássidahttimii.
sma: Læssanamme vaanterdimmie almetjijste jeatjah laantijste leah vueliedimmiem giehpiedamme saemien dajvesne dej minngemes jaepiej, men ij nuekies juktie reakadimmievueliedimmiem jïh juhtemem dajveste jalkesjidh.

source: Dan oasis Davvi-Norggas mii ii lohkkojuvvo sámi guovlun lea olmmošlohku lassánan.
sma: Dennie bielesne Noerhte-Nöörjeste mij lea saemien dajven ålkolen, desnie almetjelåhkoe sjïdtede.

source: Bargosajit geahppánit
sma: Vaenebh barkoesijjieh

source: Das go olmmošlohku njiedjá lea oktavuohta bargosajiid geahppáneapmái.
sma: Daate nåake evtiedimmie almetjelåhkosne lea dannasinie akte vueliedimmie sjïdteme barkoesijjielåhkosne.

source: Sámi guovllus eai lean nu ollu bargosajit 2010:s go ledje 2000:s, man áigodagas bargosajit riikadásis lassánedje eanet go 11 proseanttain.
sma: Vaenebh barkoesijjieh saemien dajvesne jaepien 2010 goh 2000, akten boelhken gusnie barkoesijjielåhkoe laantesne lea læssanamme vielie goh 11 prosentigujmie.

source: Davvi-Norgga fylkkkain, earret sámi guovlluin, lea olmmošlohku lassánan gaskal guhtta ja 14 proseantta seamma áigodagas.
sma: Fylhkh Noerhte-Nöörjesne, bielelen dah saemien tjïelth, aktem lissiehtimmiem åtneme govhte jïh 14 prosenti gaskem seamma boelhken.

source: Sámi guovlluid ealáhusstruktuvran leat ollu vuođđoealáhusat ja industriija.
sma: Dïhte saemien dajve aktem jielemestruktuvrem åtna jïjnjh voestesjielemigujmie jïh industrijine.

source: Maŋimuš guovtti jagis lea bargosajiid lohku dáin ealáhusain njiedjan eanet go 400:in.
sma: Dej göökte minngemes jaepiej dle barkoesijjielåhkoe daejnie jielieminie vaananamme vielie goh 400 barkoesijjiejgujmie.

source: - Sámediggi lea mearridan ođđa ealáhusdieđáhusa 2011:s.
sma: - Saemiedigkie aktem orre jielemebïevnesem nænnoestamme 2011.

source: Váldoulbmilin lea háhkat nana ja juohkelágan ealáhuseallima báikegottiin mii vuođđuduvvo sámi kultuvrii, lundui, ja birrasii ja mii váldá daid vuhtii, ja dieinna lágiin lea vuođđun ealli báikegottiide gos olbmot háliidit ássat, dadjá Sámediggeráđi lahttu Marianne Balto.
sma: Åejvieulmie lea aktem nænnoes jïh gellielaaketje jielemem sjugniedidh mij våaromem åtna saemien kultuvresne, dam saemien kultuvrem, eatnemem jïh byjresem krööhkeste, jïh våaromem beaja jielije voenges siebriedahkide, gusnie almetjh sijhtieh årrodh, saemiedigkieraerije Marianne Balto jeahta.

source: Mii fertet jorgalahttit dan negatiivvalaš ovdáneami sámi guovlluin, dadjá Balto.
sma: Mijjieh tjoerebe dam nåake evtiedimmiem jarkelidh dejnie saemien dajvine, Balto jeahta.

source: Unnán ođđaásaheamit ja innovašuvdna
sma: Vaenie orre tseegkeldahkh jïh innovasjovne

source: Fitnodagaid ovdáneapmi analyserejuvvo NæringsNM: s, mii mihtida fitnodagaid gánnáhahttivuođa, ahtanuššama ja ođđaásahemiid ja dasto ealáhuseallima sturrodaga.
sma: NæringsNM sïelti evtiedimmiem analyserede, jïh sïelti dïenestem, sjïdtedimmien jïh orre tseegkeldahkh möölie, jïh jielemen stoeredahkem.

source: Máŋgga sámi gielddas lea unnán ealáhuseallin olmmošlogu ektui, ja leat unnán ođđaásaheamit ja gánnáhahttivuohta lea heittot.
sma: Jïjnjh dejstie saemien tjïeltijste vaenie jielemh utnieh viertiestamme almetjelåhkojne, vaenie orre tseegkeldahkh jïh viesjies dïenestem utnieh.

source: Ollu gielddain leat dattetge fitnodagat mat leat ahtanuššan 2010:s.
sma: Jïjnjh tjïelth læjhkan aktem stoerre låhkoem sïeltijste utnieh, mah sjïdtedimmiem åtneme åesiestimmesne jaepien 2010.

source: NæringsNM:s oidno ahte eanaš sámi gielddain ollislaččat ii leat nu buorre ovdáneapmi.
sma: Dah jeanatjommes dejstie saemien tjïeltijste tjåanghkan nåake illedahkh vuesiehtieh NæringsNM ’ sne.

source: Analysa čájeha ahte muhtun gielddain lea dattetge buoret dilli, nugo Deanus ja Evenáššis.
sma: Analyse vuesehte såemies tjïelth ojhte hijvenlaakan darjoeh, goh Deatnu (Tana) jïh Evenássi (Evenes).

source: Iskkadeapmi čájeha maiddái ahte sámi guovlluid dovdomearkan lea heajos innovašuvdna.
sma: Goerehtimmie aaj vuesehte dah saemien dajvh vaenie innovasjovnem utnieh.

source: Ovdáneapmi
sma: Evtiedimmie

source: Telemarksforskning geavaha geasuhanpyramiida ovdáneami válddahallamis.
sma: Telemarksforskning aktem fryöjstehkepyramijdem nåhtede juktie evtiedimmiem buerkiestidh.

source: Geasuhanpyramiidas čilgejuvvo ovdáneapmi movt dat geasuha golmma dimenšuvnna bokte:
sma: Fryöjstehkepyramijdesne sijjiej evtiedimmiem buerkeste dej fryöjstehkevoeten tjïrrh, golme dimensjovni mietie:

source: 1) Geasuheapmi vuođđoealáhusaid fitnodagain
sma: 1) Fryöjstehkevoete sïeltide maadthjielieminie.

source: 2) Movt geasuhit gussiid
sma: 2) Fryöjstehkevoete guesside.

source: 3) Movt geasuhit ássanbáikin
sma: 3) Fryöjstehkevoete goh årromesijjie.

source: Sámi guovllus lea sakka vátnon vuođđoealáhusat.
sma: Saemien dajve aktem tjarke vueliedimmiem åtneme maadthjielieminie.

source: Vuođusealáhussan leat vuođđoealáhusat, industriija ja teknologalaš bálvalusat.
sma: Maadthjielemh leah aalkoejielemh, industrije jïh teknologeles dïenesjh.

source: Dáid ealáhusaid dovdomearkan lea dat ahte buktagat vuvdojuvvojit nationála dahje riikkaidgaskasaš márkanis.
sma: Dïhte mij lea væhtine daejtie jieliemidie lea dah dorjesh aktene nasjovnale jallh gaskenasjovnale maarkedesne duakasuvvieh.

source: Sámi guovllus leat hui unnán bargosajit teknologalaš bálvalusain, mii lea ahtanuššama vuođusealáhus.
sma: Saemien dajve joekoen vaenie barkoesijjieh åtna teknologeles dïenesjigujmie, mij lea akte sjïdtije maadthjieleme.

source: Muhtun gielddain leat dattetge vuođusealáhusat laskan, nugo Divttasvuonas, Fálesnuoris, Ivggus ja Unjárggas.
sma: Såemies tjïelth saemien dajvesne læjhkan sjïdtedimmiem maadthjielieminie utnieh, goh Divtasvuodna (Tysfjord), Fálesnuorri (Kvalsund), Lyngen jïh Unjárga (Nesseby).

source: Sámi guovllus árbevirolaččat leat leamaš unnán galledanealáhusat.
sma: Aerpievuekien mietie dle saemien dajve vaenie guessiejielemh åtneme.

source: Ja sámi guovlluin lea oppalaččat stuorra gávpesuođđan.
sma: Akte stoerre tjåenghkies åesiesleakadimmie dejstie saemien dajvijste.

source: Dát lea dattetge unnon, ja ollu sámi gielddain leat galledanealáhusat lassánan, nugo Raavrhvijkes, Láhpis, Unjárggas, Hápmiris, Snoasas jna..
sma: Daate åesiesleakadimmie ojhte unnebe sjïdteme, jïh jïjnjh saemien tjïelth aktem sjïdtedimmiem utnieh guessiejielieminie, goh Raavrevijhke, Láhppie (Loppa), Unjárga (Nesseby), Hábmer (Hamarøy), Snåase jïh jienebh.

source: Stuorra váttisvuohta ahtanuššamis sámi gielddain lea geasuheapmi ássama dáfus.
sma: Akte stoerre dåeriesmoere sjïdtedæmman saemien tjïeltine lea årromesijjiej fryöjstehkevoete.

source: Ollu sámi gielddain fárrejit ollu olbmot eret, ja lea stuorát eretfárren go mii bargosajiid ahtanuššama dáfus lea.
sma: Akte stoerre almetjelåhkoe saemien tjïeltijste jåhta, jïh stuerebe juhteme dajveste goh barkoesijjiesjïdtedimmie edtji årrodh.

source: Dát mearkkaša fuonit geasuheami ássama dáfus. Dattetge mannet muhtun sámi gielddat vuosterávdnjái ja geasuhit sakka, nugo Davvisiida, Ráisavuotna ja Unjárga.
sma: Vihth dle såemies dejstie saemien tjïeltijste mah njuvvien vööste vaedtsieh, jïh jolle fryöjstehkevoetem årromesijjide utnieh, goh Lebesby, Ráisavuotna (Sørreisa) jïh Unjárga (Nesseby).

source: - Sámi guovlluin leat árvoháhkanvejolašvuođat sámi kultuvrra ja árbevieruid vuođul, muhto dárbu lea stuoris oažžut buriid rámmaeavttuid, dutkama, ođđaásahemiid ja ođđa háhkamiid, dadjá Sámediggeráđi lahttu Marianne Balto.
sma: - Saemien dajvh nuepieh utnieh aarvoesjugniedimmiem buektiehtidh mij våaromem åtna saemien kultuvresne jïh aerpievuekine, men gaajh daerpies hijven mierietsiehkiejgujmie, dotkeminie jïh orre tseegkeldahkigujmie, saemiedigkieraerije Marianne Balto jeahta.

source: Eanet dieđuid oaččut: go válddát oktavuođa Telemarkforskning prošeaktajođiheddjiin Knut Vareide + 47 98 22 00 04 dahje Sámediggeráđi lahtuin Marianne Balto + 47 480 63 358
sma: Sïjhth vielie bïevnesh: Soptsesth prosjekten åvtehkinie Telemarksforskningesne Knut Vareide + 47 98 22 00 04 jallh Saemiedigkieraerije Marianne Balto +47 480 63 358.
